export const reviews = [
  {
    id: 1,
    type: 'advertiser',
    name: 'Отзыв о работе',
    business: 'Сборка мебели',
    instagram: '@greenw.kz',
    videoUrl: 'https://www.youtube.com/embed/XP59PzeRbdI',
    shortText: 'В первый же день обралиось 3 человка по рекламе...',
    fullText:
      '"Когда начинал собирать мебель, клиенты были только по знакомым, потом запустил рекламу в лифтах через Greenw.kz и понял, что город впервые меня увидел. Люди едут в лифте, смотрят объявление, сразу сохраняют номер, звонят не просто спросить, а сразу заказывают сборку, кухни, шкафы. Особенно круто, когда говорят, что увидели мой номер прямо в своём подъезде, и поэтому доверяют. Greenw.kz помогли оформить, сделали понятный и аккуратный макет, всё разместили без суеты. Сейчас продолжаю размещение, и реклама в лифтах стала моей настоящей визиткой по всему городу."',
  },
  {
    id: 5,
    type: 'owners',
    name: 'Отзыв о сотрудничестве',
    business: 'Председатель КСК "Полёт"',
    instagram: '​Жилищно-коммунальные услуги',
    videoUrl: 'https://www.youtube.com/embed/Ct9biTNJWBM',
    shortText: 'Разместили стенды без шума и следов. Своевременные выплаты, жильцы довольны.',
    fullText:
      '"Команда GreenW аккуратно смонтировала рекламные стенды, ничего не поцарапали, лифт как был, так и остался чистым и ухоженным. Жильцы не жалуются, даже наоборот, говорят, что выглядит аккуратно и по делу. Если нужно снять или поменять макет — реагируют быстро, не надо никого искать и уговаривать. А я вообще доволен вдвойне, потому что вместо оплаты они берут на себя уборку моих лифтов. Получается, и реклама работает, и дом стал чище, и всем спокойно."',
  },
  {
    id: 6,
    type: 'locals',
    name: 'Отзыв от Светланы',
    business: 'Жительница дома в майкудуке',
    instagram: 'greenw.kz',
    videoUrl: 'https://www.youtube.com/embed/joFgiXuriIg',
    shortText: 'Пока еду, успеваю посмотреть все новинки, ничего не пропускаю',
    fullText:
      'Светлана говорит, что каждый раз, пока едет домой, просматривает предложения на стендах. Видит скидки на доставку еды, услуги, сразу фотографирует нужные контакты и делится с соседями.',
  },
]
